export const words = [
    {
        word: "сонце",
        hint: "Це небесне тіло над нами, яке надає світло та тепло."
    },
    {
        word: "Максим",
        hint: "Найкрутіший хлопець в селі Борочиче."
    },
    {
        word: "проєкт",
        hint: "Це завдання або завдання, яке ви робите або сплановано зробити."
    },
    {
        word: "паляниця",
        hint: "Це смачна страва, зазвичай готується на Масляну або схожі свята."
    },
    {
        word: "дощ",
        hint: "Це природне явище, коли з неба падають краплі води."
    },
    {
        word: "весна",
        hint: "Одна з чотирьох пор року, коли природа прокидається від зимового сну."
    },
    {
        word: "літо",
        hint: "Пора року, коли найтепліше і багато сонця."
    },
    {
        word: "осінь",
        hint: "Інша пора року, коли листя стає різнокольоровим і впадає з дерев."
    },
    {
        word: "зима",
        hint: "Пора року, коли сніг і морози, і можливість грати на лижах."
    },
    {
        word: "квітка",
        hint: "Це частина рослини, яка розцвітає в різних кольорах."
    },
    {
        word: "дерево",
        hint: "Велика рослина з гілками та листям, яка росте на землі."
    },
    {
        word: "гірка",
        hint: "Велике підняття землі або природна форма землі високо."
    },
    {
        word: "море",
        hint: "Велика кількість солоної води, що вкриває більшу частину Землі."
    },
    {
        word: "озеро",
        hint: "Велика водойма з прісною водою, оточена сушею."
    },
    {
        word: "річка",
        hint: "Потік води, який рухається від вищих до нижчих місць."
    },
    {
        word: "гора",
        hint: "Великий пік або форма землі, яка вища за навколишній ландшафт."
    },
    {
        word: "село",
        hint: "Невелике селище з кількома житловими будинками."
    },
    {
        word: "місто",
        hint: "Велика населена пункт з багатьма будівлями та людьми."
    },
    {
        word: "дорога",
        hint: "Пошарпана поверхня, яку використовують для руху транспорту."
    },
    {
        word: "автомобіль",
        hint: "Транспортний засіб з чотирма колесами та мотором."
    },
    {
        word: "велосипед",
        hint: "Транспортний засіб, який працює за допомогою педалей."
    },
    {
        word: "книга",
        hint: "Зв'язаний набір сторінок, які містять інформацію або історію."
    },
    {
        word: "школа",
        hint: "Місце, де діти вчаться та отримують освіту."
    },
    {
        word: "університет",
        hint: "Вищий навчальний заклад, де можна отримати вищу освіту."
    },
    {
        word: "робота",
        hint: "Заняття або діяльність, за яку платять гроші."
    },
    {
        word: "відпочинок",
        hint: "Час, коли люди релаксують і відпочивають від роботи."
    },
    {
        word: "спорт",
        hint: "Фізична діяльність, яка сприяє здоров'ю та веселощам."
    },
    {
        word: "музика",
        hint: "Звуки та мелодії, які приємно слухати."
    },
    {
        word: "фільм",
        hint: "Показана історія."
    },
    {
        word: "кава",
        hint: "Популярний напій, зазвичай з кавових зерен."
    },
    {
        word: "чай",
        hint: "Ароматний напій, зазвичай з чайних листків."
    },
    {
        word: "їжа",
        hint: "Те, що ми їмо."
    },
    {
        word: "вода",
        hint: "Рідина, яку ми п'ємо для збереження життя."
    },
    {
        word: "повітря",
        hint: "Газова речовина, яку ми дихаємо."
    }
];