export const words = [
    {
        word: "сонце",
        hint: "Центральне небесне світило сонячної системи, що має форму гігантської розжареної кулі, яка випромінює світло й тепло."
    },
    {
        word: "Максим",
        hint: "Найкрутіший хлопець в селі Борочиче."
    },
    {
        word: "проєкт",
        hint: " Сукупність документів (розрахунків, креслень, макетів тощо), необхідних для зведення споруд, виготовлення машин, приладів і т. ін"
    },
    {
        word: "паляниця",
        hint: "Хлібина перев. з пшеничного борошна, певним чином замішаного."
    },
    {
        word: "дощ",
        hint: "Атмосферні опади, що випадають із хмар у вигляді краплин води."
    },
    {
        word: "весна",
        hint: "Пора року, яка характеризується подовженням дня, потеплінням, появою перелітних птахів, розквітом рослин і т. ін.."
    },
    {
        word: "літо",
        hint: "Пора року, коли найтепліше і багато сонця."
    },
    {
        word: "осінь",
        hint: "Пора року, яка характеризується скороченням дня, поступовим похолоданням, відльотом птахів у вирій, скиданням рослинами листяного покриву і т. ін."
    },
    {
        word: "зима",
        hint: "Найхолодніша пора року."
    },
    {
        word: "квітка",
        hint: "Частина рослини, що виростає на кінці стебла або гілки й складається з маточки, тичинки й пелюсток навколо них; звичайно має різне забарвлення та приємний запах."
    },
    {
        word: "дерево",
        hint: "Багаторічна рослина з твердим стовбуром і гіллям, що утворює крону."
    },
    {
        word: "гірка",
        hint: "Зменш.-пестл. до гора"
    },
    {
        word: "море",
        hint: "Частина океану - великий водний простір з гірко-солоною водою, який більш-менш оточений суходолом."
    },
    {
        word: "озеро",
        hint: "Природна або штучна заглибина, заповнена водою."
    },
    {
        word: "ріка",
        hint: "Водний потік, що живиться із джерела або стоком атмосферних опадів і тече по видовжених зниженнях рельєфу від верхів'я до гирла."
    },
    {
        word: "гора",
        hint: "Значне підвищення над навколишньою місцевістю або серед інших підвищень."
    },
    {
        word: "Карпати",
        hint: "Гірська система на сході Центральної Європи, на території: України, Угорщини, Чехії, Польщі, Словаччини, Румунії, Сербії, та Австрії. Простягається від околиць Братислави до Залізних Воріт на 1500 км, утворюючи опуклу дугу, що замикає Середньодунайську рівнину."
    },
    {
        word: "Волинь",
        hint: "Територія на північному заході України. Межує на заході з Люблінським воєводством Республіки Польща, на півночі — з Брестською областю Республіки Білорусь, на сході — з Рівненською, на півдні — з Львівською областями України."
    },
    {
        word: "село",
        hint: "Населений пункт (звичайно великий) неміського типу, жителі якого займаються перев. обробітком землі."
    },
    {
        word: "місто",
        hint: "Великий населений пункт; адміністративний, промисловий, торговий і культурний центр."
    },
    {
        word: "дорога",
        hint: "Смуга землі, по якій їздять і ходять."
    },
    {
        word: "автомобіль",
        hint: "Самохідна машина з двигуном внутрішнього згоряння для перевезення пасажирів і вантажів по безрейкових дорогах."
    },
    {
        word: "велосипед",
        hint: "Напівавтоматична дво- і триколісна машина, що рухається силою їздця, який натискує ногами на педалі."
    },
    {
        word: "книга",
        hint: "Зв'язаний набір сторінок, які містять інформацію або історію. Має, як правило, тверду палітурку."
    },
    {
        word: "школа",
        hint: "Місце, де діти вчаться та отримують освіту."
    },
    {
        word: "університет",
        hint: "Вищий навчальний заклад, де можна отримати вищу освіту."
    },
    {
        word: "робота",
        hint: "Заняття або діяльність, за яку платять гроші."
    },
    {
        word: "відпочинок",
        hint: "Час, коли люди релаксують і не йдуть на роботу."
    },
    {
        word: "спорт",
        hint: "Фізичні вправи (гімнастика, атлетика, спортивні ігри, туризм і т. ін.), які мають на меті розвиток і зміцнення організму."
    },
    {
        word: "музика",
        hint: "Мистецтво, що відображає дійсність у художньо-звукових образах. "
    },
    {
        word: "фільм",
        hint: "Твір кіномистецтва; кінокартина."
    },
    {
        word: "кава",
        hint: "Тропічне дерево, з насіння якого виготовляють ароматний тонізуючий напій."
    },
    {
        word: "чай",
        hint: "Південна вічнозелена рослина (дерево або кущ), із висушеного і спеціально обробленого листя якої приготовляють ароматний напій."
    },
    {
        word: "їжа",
        hint: "Те, що їдять і п'ють; харчі."
    },
    {
        word: "вода",
        hint: "Рідина, яку ми п'ємо для збереження життя."
    },
    {
        word: "повітря",
        hint: "Газова речовина, яку ми дихаємо."
    },
    {
        word: "Автомобіль",
        definition: "Самохідна машина з двигуном внутрішнього згоряння для перевезення пасажирів і вантажів по безрейкових дорогах."
    },
    {
        word: "Атом",
        definition: "Найменша частинка хімічного елемента."
    },
    {
        word: "Аероплан",
        definition: "Літальний апарат важчий за повітря з крилами та двигуном для польоту в атмосфері."
    },
    {
        word: "Артист",
        definition: "Той, хто виконує ролі в театрі, кіно тощо."
    },
    {
        word: "Адреса",
        definition: "Місце проживання або місцезнаходження кого-, чого-небудь."
    },
    {
        word: "Алфавіт",
        definition: "Сукупність букв певної мови в певному порядку."
    },
    {
        word: "Армія",
        definition: "Збройні сили держави."
    },
    {
        word: "Акула",
        definition: "Хижа морська та прісноводна риба з хрящовим скелетом."
    },
    {
        word: "Автограф",
        definition: "Власноручний підпис."
    },
    {
        word: "Абетка",
        definition: "Буквар, азбука."
    },
    {
        word: "Антена",
        definition: "Пристрій для випромінювання і приймання радіохвиль."
    },
    {
        word: "Автор",
        definition: "Творець, той, хто створив щось."
    },
    {
        word: "Акт",
        definition: "Офіційний письмовий документ."
    },
    {
        word: "Але",
        definition: "Сполучник для вираження обмеження, протиставлення."
    },
    {
        word: "Атака",
        definition: "Раптовий напад."
    },
    {
        word: "Аптека",
        definition: "Заклад для відпуску готових ліків."
    },
    {
        word: "Адвокат",
        definition: "Юрист, який здійснює захист підсудного в суді."
    },
    {
        word: "Агент",
        definition: "Представник якоїсь організації, установи."
    },
    {
        word: "Атлас",
        definition: "Книга з географічними картами."
    },
    {
        word: "Альбом",
        definition: "Книга з малюнками, фотографіями."
    }
];